DR_EXPLAIN.namespace( 'DR_EXPLAIN.data_index' );
DR_EXPLAIN.data_index = {

	// index
	DREX_NODE_KEYWORDS: [12,16,4,9,10,8,17,17,13,3,8,2,7,1,2,3,4,5,6,7,8,9,10,11,13,14,15,16,12,17,15,6,14,17,11,14,5,14,17],
	DREX_NODE_KEYWORDS_START: [0,0,0,4,7,8,11,12,13,30,31,31,34,36], //length:= drex.nodes_count,
	DREX_NODE_KEYWORDS_END: [0,0,4,7,8,11,12,13,30,31,31,34,36,39], //length:= drex.nodes_count,

	DREX_KEYWORD_NAMES: ["<НОВОЕ КЛЮЧ... Требуется платная лицензия!","Глос... Требуется платная лицензия!","Деталі візи... Требуется платная лицензия!","Запис д... Требуется платная лицензия!","Зміна... Требуется платная лицензия!","Комбінова... Требуется платная лицензия!","Лінійний г... Требуется платная лицензия!","Навчальні... Требуется платная лицензия!","Поле в... Требуется платная лицензия!","Прогноз... Требуется платная лицензия!","Ваша ст... Требуется платная лицензия!","Графік маг... Требуется платная лицензия!","Атмофсер... Требуется платная лицензия!","Вибір дати... Требуется платная лицензия!","Масшта... Требуется платная лицензия!","Реєст... Требуется платная лицензия!","Воло... Требуется платная лицензия!","Ти... Требуется платная лицензия!","<НОВОЕ КЛЮЧ... Требуется платная лицензия!"],
	DREX_KEYWORD_CHILD_START: [1,19,19,19,19,19,19,19,19,19,19,19,19,19,19,19,19,19,19],
	DREX_KEYWORD_CHILD_END: [19,19,19,19,19,19,19,19,19,19,19,19,19,19,19,19,19,19,19]
	
};