DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0422"] = [
	{ "s": "ТА", "p": [13, 2, 10, 12, 1] },
	{ "s": "ТАБЛИЦІ", "p": [13, 5] },
	{ "s": "ТАБЛИЦЯ", "p": [5] },
	{ "s": "ТЕКСТ", "p": [12, 2] },
	{ "s": "ТЕКСТОВИХ", "p": [13] },
	{ "s": "ТЕМА", "p": [13] },
	{ "s": "ТЕМИ", "p": [13] },
	{ "s": "ТЕМПЕРАТУРА", "p": [4] },
	{ "s": "ТЕРМІНІВ", "p": [13] },
	{ "s": "ТИП", "p": [4] },
	{ "s": "ТИСК", "p": [7, 13, 12, 9, 8, 6, 5, 4] },
	{ "s": "ТИСКОМ", "p": [12] },
	{ "s": "ТИСКУ", "p": [13, 7, 12, 9] },
	{ "s": "ТОРКНІТЬСЯ", "p": [10, 9, 5, 2, 4, 7, 6, 12, 11, 8, 3] },
	{ "s": "ТОЧКИ", "p": [9] },
	{ "s": "ТРИ", "p": [6] },
	{ "s": "ТРЬОМА", "p": [12] }
];