DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u041d"] = [
	{ "s": "НІ", "p": [2] },
	{ "s": "НА", "p": [4, 13, 12, 7, 2, 11, 10, 6] },
	{ "s": "НАБЕРІТЬ", "p": [2] },
	{ "s": "НАВЧАЛЬНІ", "p": [13] },
	{ "s": "НАВЧАЛЬНИХ", "p": [12] },
	{ "s": "НАД", "p": [6] },
	{ "s": "НАДІСЛАНО", "p": [2] },
	{ "s": "НАЗАД", "p": [12, 11, 10, 9, 7, 5, 4] },
	{ "s": "НАЗВА", "p": [4] },
	{ "s": "НАЗВОЮ", "p": [3] },
	{ "s": "НАЗВУ", "p": [4] },
	{ "s": "НАПРИКЛАД", "p": [10, 2, 13, 5, 4] },
	{ "s": "НАТИСНІТЬ", "p": [2, 12, 11, 10, 5, 4] },
	{ "s": "НЕВІРНИЙ", "p": [2] },
	{ "s": "НЕМАЄ", "p": [2] },
	{ "s": "НЕЮ", "p": [4] },
	{ "s": "НОВИЙ", "p": [5] },
	{ "s": "НОВИМ", "p": [10] },
	{ "s": "НОВИХ", "p": [13] },
	{ "s": "НОВОГО", "p": [13] },
	{ "s": "НЬОМУ", "p": [2] }
];