DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0406"] = [
	{ "s": "І", "p": [13, 2, 12, 11, 4, 1] },
	{ "s": "ІВАН", "p": [2] },
	{ "s": "ІЗ", "p": [3, 2, 12, 10] },
	{ "s": "ІКОНКА", "p": [4] },
	{ "s": "ІМ", "p": [13, 2] },
	{ "s": "ІМ’Я", "p": [13, 2] },
	{ "s": "ІНДЕКС", "p": [13, 8] },
	{ "s": "ІНСТРУКЦІЮ", "p": [13] },
	{ "s": "ІНТЕНСИВНІСТЬ", "p": [13] },
	{ "s": "ІНТЕНСИВНІСТЮ", "p": [9] },
	{ "s": "ІНТЕРФЕЙСУ", "p": [13] },
	{ "s": "ІНФОРМАЦІЯ", "p": [12, 13, 3] },
	{ "s": "ІНШЕ", "p": [13] },
	{ "s": "ІСТОРІЇ", "p": [13, 5] }
];