DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0410"] = [
	{ "s": "АБО", "p": [13, 9, 2] },
	{ "s": "АДРЕСУ", "p": [2] },
	{ "s": "АКАУНТ", "p": [2] },
	{ "s": "АКАУНТА", "p": [13] },
	{ "s": "АКАУНТУ", "p": [2] },
	{ "s": "АЛФАВІТНИЙ", "p": [13] },
	{ "s": "АРТЕРІАЛЬНИМ", "p": [12] },
	{ "s": "АРТЕРІАЛЬНОГО", "p": [13] },
	{ "s": "АТМОСФЕРНИЙ", "p": [13, 12] },
	{ "s": "АТМОСФЕРНИМ", "p": [12] },
	{ "s": "АТМОСФЕРНОГО", "p": [13, 12] }
];