DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0420"] = [
	{ "s": "Р", "p": [13] },
	{ "s": "РАЗОМ", "p": [9, 8, 6, 3] },
	{ "s": "РЕЄСТРАЦІЇ", "p": [2] },
	{ "s": "РЕЄСТРАЦІЯ", "p": [2, 13, 1] },
	{ "s": "РЕЖИМ", "p": [13] },
	{ "s": "РЕЖИМІ", "p": [11] },
	{ "s": "РОБОТУ", "p": [13] },
	{ "s": "РОЗВЕДІТЬ", "p": [13, 7] },
	{ "s": "РОЗВЕДІТЬ/ЗВЕДІТЬ", "p": [13] },
	{ "s": "РОЗДІЛ", "p": [13, 12] },
	{ "s": "РОЗДІЛІ", "p": [13, 11] },
	{ "s": "РОЗДІЛУ", "p": [3] },
	{ "s": "РТ", "p": [13, 4] },
	{ "s": "РЯДКА", "p": [2] },
	{ "s": "РЯДКИ", "p": [4] },
	{ "s": "РЯДКОМ", "p": [10] },
	{ "s": "РЯДОК", "p": [5] }
];