DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0413"] = [
	{ "s": "ГАЛЕРЕЯ", "p": [10] },
	{ "s": "ГЛОСАРІЙ", "p": [13] },
	{ "s": "ГОД", "p": [4] },
	{ "s": "ГОДИН", "p": [4] },
	{ "s": "ГОЛОВНЕ", "p": [2] },
	{ "s": "ГОЛОВНИЙ", "p": [3, 10, 9, 7, 4, 1] },
	{ "s": "ГОЛОВНОГО", "p": [5, 3] },
	{ "s": "ГОЛОВНОМУ", "p": [6] },
	{ "s": "ГОРИЗОНТАЛЬНА", "p": [4] },
	{ "s": "ГОРТАЙТЕ", "p": [10] },
	{ "s": "ГРАФІК", "p": [13, 8, 9, 7, 6, 4, 3] },
	{ "s": "ГРАФІКІВ", "p": [13] },
	{ "s": "ГРАФІКИ", "p": [13, 6] },
	{ "s": "ГРАФІКОМ", "p": [6] }
];