DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u041c"] = [
	{ "s": "МІЖ", "p": [12] },
	{ "s": "МІНІМУМ", "p": [2] },
	{ "s": "МІСТА", "p": [4, 13] },
	{ "s": "МІСТИТЬ", "p": [13] },
	{ "s": "МІСТО", "p": [13] },
	{ "s": "МАГНІТНИХ", "p": [8, 13] },
	{ "s": "МАЙБУТНІХ", "p": [10] },
	{ "s": "МАСШТАБУВАННЯ", "p": [13, 9, 8, 7] },
	{ "s": "МАТЕРІАЛІВ", "p": [12] },
	{ "s": "МАТЕРІАЛИ", "p": [13] },
	{ "s": "МЕДИЧНОЇ", "p": [13] },
	{ "s": "МЕНЮ", "p": [5, 3, 2] },
	{ "s": "МЕТЕОЗАЛЕЖНІСТЬ", "p": [12] },
	{ "s": "МЕТЕОЗАЛЕЖНИХ", "p": [13, 12] },
	{ "s": "МЕТЕОЗАЛЕЖНОСТІ", "p": [13, 12] },
	{ "s": "МЕТЕОПАТІЯ", "p": [12] },
	{ "s": "МЕХАНІЗМ", "p": [13] },
	{ "s": "МИНУЛИХ", "p": [10] },
	{ "s": "ММ", "p": [13, 4] },
	{ "s": "МОЖЛИВІСТЮ", "p": [13] },
	{ "s": "МОМЕНТ", "p": [4] }
];