DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u041a"] = [
	{ "s": "КАЛЕНДАР", "p": [13, 10] },
	{ "s": "КАЛЕНДАРІ", "p": [10] },
	{ "s": "КЛІЄНТ", "p": [2] },
	{ "s": "КЛАВІАТУРА", "p": [2] },
	{ "s": "КНОПКА", "p": [8] },
	{ "s": "КНОПКАМИ", "p": [3] },
	{ "s": "КНОПКИ", "p": [3, 10, 6] },
	{ "s": "КНОПКОЮ", "p": [2] },
	{ "s": "КНОПКУ", "p": [5, 4, 2] },
	{ "s": "КОЖЕН", "p": [8] },
	{ "s": "КОЛІР", "p": [9] },
	{ "s": "КОЛОНКАМИ", "p": [5] },
	{ "s": "КОЛЬОРОВИХ", "p": [13] },
	{ "s": "КОМБІНОВАНИЙ", "p": [9, 13, 8] },
	{ "s": "КУТІ", "p": [4] }
];