DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex.ids = {
	"1": ["1. Старто... Требуется платная лицензия!", "startovi_ekrani.htm", []],
	"2": ["1.1. Вхід т... Требуется платная лицензия!", "vkhid_ta_re_stratsiya.htm", [1]],
	"3": ["1.2. Голо... Требуется платная лицензия!", "golovnij_ekran.htm", [1]],
	"4": ["2. Прогн... Требуется платная лицензия!", "prognoz_pogodi.htm", []],
	"5": ["3. Ваша с... Требуется платная лицензия!", "vasha_statistika.htm", []],
	"6": ["4. Гр... Требуется платная лицензия!", "grafiki.htm", []],
	"7": ["4.1. Гра... Требуется платная лицензия!", "grafik_tisku.htm", [4]],
	"8": ["4.2. Графік м... Требуется платная лицензия!", "grafik_magnitnikh_bur.htm", [4]],
	"9": ["4.3. Комбіно... Требуется платная лицензия!", "kombinovanij_grafik.htm", [4]],
	"10": ["5. Запис ... Требуется платная лицензия!", "zapis_do_likarya.htm", []],
	"11": ["6. Деталі віз... Требуется платная лицензия!", "detali_vizitu__vipiska_.htm", []],
	"12": ["7. Інф... Требуется платная лицензия!", "informatsiya.htm", []],
	"13": ["8. Гл... Требуется платная лицензия!", "glosarij.htm", []]
};